{
  "Turkmen": "Turkmen",
  "English": "English",
  "Russian": "Russian",
  "home_page": "Home",
  "universities": "Universities",
  "noonConsultingDesc": "With Noon Consulting, you can study at any university in China",
  "programTypes": "Types of programs",
  "LLD": "LANGUAGE DEPARTMENT",
  "BACHELOR": "BACHELOR'S DEGREE",
  "MAGISTER": "MASTER'S DEGREE",
  "COLLEGE": "COLLEGE",
  "startBtn": "Start choosing",
  "LLDp1": "Language courses in China are suitable for you if you want to study at a university in Chinese.",
  "LLDp2": "In Chinese language courses, you will learn Chinese with a native speaker. They allow you to immerse yourself in the language environment - thus the process learning is more efficient and faster when compared independent study.",
  "BACHELORp1": "You can enroll in undergraduate programs in China after completing 11 grades and receiving a certificate of completed general secondary education.",
  "BACHELORp2": "Bachelor's degree programs in China are conducted in both Chinese and English. We enroll students in more than 120 universities in China, you can choose the program and city you are interested in.",
  "MAGISTERp1": "A master's degree in China is a great way to continue your education, as well as a good start for your dream career. You can enroll in a master's program in China after graduating from a university either in China or in your country.",
  "MAGISTERp2": "In master's programs, you will have the opportunity to study aspects of your specialty in more depth. There are programs in both Chinese and English.",
  "COLLEGEp1": "You can go to college in China after finishing the 9th grade of school. Typically, the educational program of Chinese colleges includes studying the Chinese language, as well as directly obtaining the chosen specialty. It also provides the advantage of being able to enroll directly into the second or third year of university.",
  "COLLEGEp2": "Admission to college has its own distinctive features, since students have not yet reached adulthood.",
  "box1T": "APPROACH TO EVERYONE",
  "box1P": "Individual and professional approach to student and parent",
  "box2T": "TOP 50 UNIVERSITIES IN CHINA",
  "box2P": "Official and exclusive representatives of more than TOP-50 Chinese universities",
  "box3T": "COLLECTION OF DOCUMENTS",
  "box3P": "Assistance in collecting documents when applying for a grant: notarization, preparation of a medical form for a foreign student",
  "box4T": "VISA AND AIR TICKETS",
  "box4P": "Assistance in organizing the purchase of air tickets and obtaining a student visa to China!",
  "box5T": "ACCOMMODATION",
  "box5P": "Meeting at the airport in China and organizing assistance with accommodation in dormitories for foreign students!",
  "box6T": "ENTER AND EXIT",
  "box6P": "Supervising student performance and attendance throughout the year in China!",
  "statisticsT": "How many international students are studying in China?",
  "statisticsP": "More than 470,000 foreigners studied in China in 2018, up 35 percent from 2014, according to China's Ministry of Foreign Affairs (MOFA). China attracts more international students than any other Asian power and ranks third in the world, behind the United States and the United Kingdom.",
  "c1": "Country",
  "c2": "Percentage",
  "r1": "South Korea",
  "r2": "USA",
  "r3": "Thailand",
  "r4": "Pakistan",
  "r5": "India",
  "r6": "Russia",
  "r7": "Indonesia",
  "r8": "Kazakhstan",
  "r9": "Japan",
  "r10": "Vietnam",
  "gT1": "The main goal of the company",
  "gP1": "The main goal of our company is to provide quality services. By using our services, you will receive excellent service and greatly increase your chances of receiving a grant.",
  "gT2": "Our services",
  "gP2": "Our consultants will help you choose the right program and university for you, complete all the necessary documents and will accompany you until your full placement. The list of our services also includes:",
  "u1": "Universities of Pekin",
  "u2": "Universities of Shanghai",
  "u3": "Universities of Guangzhou",
  "city": "City",
  "faculty": "Faculty Number",
  "foundedIn": "Founded in",
  "applyBtn": "Apply to university",
  "apply": "Apply",
  "Pekin": "Pekin",
  "Shanghai": "Shanghai",
  "Guangzhou": "Guangzhou",
  "Others": "Others",
  "universityIn": "Universities in",
  "Contacts": "Contacts",
  "we": "If you want to study in china, we are ready to help you. We give you wonderful chance to study in china. Here you can select the university you want to study, and contact with us. After graduating university you will easily find a job. ",
  "welcome": "Welcome to Noon Consulting",
  "best": "BEST UNIVERSITIES IN CHINA",
  "sEveryThing": "Study everything",
  "sAnyDegree": "STUDY ANY DEGREE YOU WANT AT UNIVERSITY",
  "Students": "Students",
  "Majors": "Majors",
  "Services": "Services",
  "Explore": "Explore",
  "AboutUs": "About us",
  "City": "City",
  "rights": "All rights reserved."
}
