{
  "Turkmen": "Туркменский",
  "English": "Англиский",
  "Russian": "Русский",
  "home_page": "Главная",
  "universities": "Университеты",
  "noonConsultingDesc": "С Noon Consulting вы можете учиться в любом университете Китая.",
  "programTypes": "Виды программ",
  "LLD": "ЯЗЫКОВЫЕ КУРСЫ",
  "BACHELOR": "БАКАЛАВРИАТ",
  "MAGISTER": "МАГИСТРАТУРА",
  "COLLEGE": "КОЛЛЕДЖ",
  "startBtn": "Начните выбирать",
  "LLDp1": "Языковые курсы в Китае подойдут вам, если вы хотите обучаться в вузе на китайском языке.",
  "LLDp2": "На курсах китайского языка вы будете изучать китайский с носителем. Они позволяют погрузится в языковую среду — таким образом процесс изучения проходит эффективнее и быстрее, если сравнивать самостоятельным изучением.",
  "BACHELORp1": "На программы бакалавриата в Китае вы можете поступить после окончания 11 классов и получения аттестата о законченном общем среднем образовании.",
  "BACHELORp2": "Программы бакалавриата в Китае ведутся как на китайском, так и на английском языках. Мы зачисляем студентов в более 120 университетов Китая, вы сможете выбрать интересующую вас программу и город.",
  "MAGISTERp1": "Магистратура в Китае — это прекрасный способ продолжить свое образование, а также хороший старт для карьеры мечты. Поступить на магистратуру в КНР можно после окончания университета либо в Китае, либо в вашей стране.",
  "MAGISTERp2": "На программах магистратуры вы получите возможность изучить аспекты получаемой специальности более глубоко. Существуют программы как на китайском, так и на английском.",
  "COLLEGEp1": "В колледж в Китае можно поступить уже  после окончания 9 классов школы. Обычно образовательная программа колледжей КНР включает в себя изучение китайского языка, а также непосредственно получение выбранной специальности. Он также дает преимущество — возможность поступить сразу на второй или третий курс университета.",
  "COLLEGEp2": "Поступление именно в колледж имеет свои отличительные особенности, так как студенты еще не достигли совершеннолетия.",
  "box1T": "ПОДХОД К КАЖДОМУ",
  "box1P": "Индивидуальный и профессиональный подход к студенту и родителю",
  "box2T": "ТОП-50 ВУЗОВ КИТАЯ",
  "box2P": "Официальные и эксклюзивные представители более TOП-50 вузов Китая",
  "box3T": "СБОР ДОКУМЕНТОВ",
  "box3P": "Помощь в сборе документов при зачислении на грант: нотариальное заверение, оформление медбланка для иностранного студента",
  "box4T": "ВИЗА И АВИАБИЛЕТЫ",
  "box4P": "Помощь в организации приобретения авиабилетов и оформления студенческой визы в Китай!",
  "box5T": "РАЗМЕЩЕНИЕ",
  "box5P": "Встреча в аэропорту Китая и организация в помощи размещения в общежитий для иностранных студентов!",
  "box6T": "ВХОД и ВЫХОД",
  "box6P": "Курирование в течений года успеваемости и посещаемости студента в Китае!",
  "statisticsT": "Сколько иностранных студентов обучается в Китае?",
  "statisticsP": "По данным Министерства иностранных дел Китая (MOFA), в 2018 году в Китае обучалось более 470 000 иностранцев, что на 35 процентов больше по сравнению с 2014 годом. Китай привлекает больше иностранных студентов, чем любая другая азиатская держава, и занимает третье место в мире, уступая Соединенным Штатам и Соединенному Королевству.",
  "c1": "Страна",
  "c2": "Процент",
  "r1": "Южная Корея",
  "r2": "США",
  "r3": "Тайланд",
  "r4": "Пакинстан",
  "r5": "Индия",
  "r6": "Россия",
  "r7": "Индонезия",
  "r8": "Казахстан",
  "r9": "Япония",
  "r10": "Вьетнам",
  "gT1": "Главная цель компании",
  "gP1": "Главной целью нашей компании является предоставление качественных услуг. Пользуясь нашими услугами, вы получите отличный сервис и многократно увеличите свои шансы на получение гранта.",
  "gT2": "Наши услуги",
  "gP2": "Наши консультанты помогут вам подобрать подходящую для вас программу и университет, оформить все необходимые документы и будут сопровождать вас до вашего полного размещения. В перечень наших услуг входит также:",
  "u1": "Университеты Пекина",
  "u2": "Университеты Шанхая",
  "u3": "Университеты Гуанчжоу",
  "city": "Город",
  "faculty": "Номер факультета",
  "foundedIn": "Основан в",
  "applyBtn": "Подать заявку в университет",
  "apply": "Подать заявку",
  "Pekin": "Пекин",
  "Shanghai": "Шанхай",
  "Guangzhou": "Гуанчжоу",
  "Others": "Другие",
  "universityIn": "Университеты в",
  "Contacts": "Контакты",
  "we": "Если вы хотите учиться в Китае, мы готовы вам помочь. Мы даем вам прекрасную возможность учиться в Китае. Здесь вы можете выбрать университет, в котором хотите учиться, и связаться с нами. После окончания университета вы легко найдете работу.",
  "welcome": "Добро пожаловать в Noon Consulting",
  "best": "ЛУЧШИЕ УНИВЕРСИТЕТЫ В КИТАЕ",
  "sEveryThing": "ИЗУЧАЙТЕ ВСЕ",
  "sAnyDegree": "ИЗУЧАЙТЕ ЛЮБУЮ СТЕПЕНЬ В УНИВЕРСИТЕТЕ",
  "Students": "Студенты",
  "Majors": "Услуги",
  "Services": "Услуги",
  "Explore": "Исследовать",
  "AboutUs": "О нас",
  "City": "Города",
  "rights": "Все права защищены."
}
