{
  "Turkmen": "Türkmençe",
  "English": "Iňlisçe",
  "Russian": "Rusça",
  "home_page": "Baş sahypa",
  "universities": "Uniwersitetlar",
  "noonConsultingDesc": "Noon Consulting bilen siz Hytayda islendik okuw jayynda okap bilersiniz.",
  "programTypes": "Programmalaryň görnüşleri",
  "LLD": "DIL ÖWRENIŞ",
  "BACHELOR": "BAKALAWR DEREJESI",
  "MAGISTER": "MASTER DEREJESI",
  "COLLEGE": "KOLLEJ",
  "startBtn": "Saýlap başlaň",
  "LLDp1": "Hytaý dilindäki uniwersitetlerde okamak isleseňiz, Hytaýdaky dil kurslary size laýyk gelýär.",
  "LLDp2": "Hytaý dili kurslarynda ene dilinde gürleýän bilen hytaý dilini öwrenersiňiz. Dil gurşawyna çümmäge mümkinçilik berýär - şeýlelik bilen amal deňeşdirilende has täsirli we has çalt bolýar garaşsyz okuw.",
  "BACHELORp1": "11 synpy gutarandan we umumy orta bilim şahadatnamasyny alanyňyzdan soň Hytaýda bakalawr programmalaryna ýazylyp bilersiňiz.",
  "BACHELORp2": "Hytaýda bakalawr derejesi hytaý we iňlis dillerinde alnyp barylýar. Hytaýyň 120-den gowrak uniwersitetinde talyplary kabul edýäris, gyzyklanýan programmaňyzy we şäheri saýlap bilersiňiz.",
  "MAGISTERp1": "Hytaýda magistr derejesi bilimiňizi dowam etdirmegiň ajaýyp usuly, arzuwyňyz üçin gowy başlangyçdyr. Hytaýda ýa-da ýurduňyzda bir uniwersiteti gutaranyňyzdan soň Hytaýda magistr programmasyna ýazylyp bilersiňiz.",
  "MAGISTERp2": "Magistr programmalarynda hünäriňiziň taraplaryny has çuňňur öwrenmäge mümkinçilik alarsyňyz. Hytaý we Iňlis dillerinde programmalar bar.",
  "COLLEGEp1": "Hytaýyň kollejine 9-njy synpy gutaranyňyzdan soň baryp bilersiňiz. Adatça, hytaý kollejleriniň bilim meýilnamasy hytaý dilini öwrenmegi, şeýle hem saýlanan hünäri gönüden-göni almagy öz içine alýar. Şeýle hem uniwersitetiň ikinji ýa-da üçünji ýylyna gönüden-göni ýazylmagyň artykmaçlygyny üpjün edýär.",
  "COLLEGEp2": "Kolleje girmegiň özboluşly aýratynlyklary bar, sebäbi talyplar entek kämillik ýaşyna ýetmedi.",
  "box1T": "HER KIME ÜNS",
  "box1P": "Talyplara we ene-atalara aýratyn we hünärli çemeleşme",
  "box2T": "Hytaýyň iň ýokary 50 uniwersiteti",
  "box2P": "Hytaý uniwersitetleriniň resmi we aýratyn wekilleri",
  "box3T": "Resminamalaryň toplumy",
  "box3P": "Grant almak üçin ýüz tutanyňyzda resminamalary ýygnamakda kömek: kepillendiriş edarasy, daşary ýurtly talyp üçin lukmançylyk formasyny taýýarlamak",
  "box4T": "WISA we Howa biletleri",
  "box4P": "Howa biletlerini satyn almaga we Hytaýa talyp wizasyny almaga kömek!",
  "box5T": "AKSOMMODASI ",
  "box5P": "Hytaýyň howa menzilinde duşuşmak we daşary ýurtly talyplar üçin umumy ýaşaýyş jaýlarynda ýerleşmek bilen kömek guramak!",
  "box6T": "Girim çykym",
  "box6P": "Hytaýda ýylyň dowamynda okuwçylaryň çykyşlaryna we gatnaşyjylaryna gözegçilik etmek!",
  "statisticsT": "Hytaýda näçe daşary ýurtly talyp okaýar?",
  "statisticsP": "Hytaýyň Daşary işler ministrliginiň (MOFA) habaryna görä, 2018-nji ýylda Hytaýda 470,000-den gowrak daşary ýurtly bilim aldy, bu 2014-nji ýyldakydan 35 göterim köpdür. Hytaý Aziýanyň beýleki güýçlerinden has köp daşary ýurtly talyplary özüne çekýär we dünýäde ABŞ-dan we Angliýadan soň üçünji ýerde durýar.",
  "c1": "Ýurt",
  "c2": "Göterim",
  "r1": "Günorta Koreýa",
  "r2": "ABŞ",
  "r3": "Taýland",
  "r4": "Pakistan",
  "r5": "Hindistan",
  "r6": "Russiýa",
  "r7": "Indoneziýa",
  "r8": "Gazagystan",
  "r9": "Japanaponiýa",
  "r10": "Wýetnam",
  "gT1": "Kompaniýanyň esasy maksady",
  "gP1": "Kompaniýamyzyň esasy maksady ýokary hilli hyzmatlary bermek. Hyzmatlarymyzy ulanyp, ajaýyp hyzmaty alarsyňyz we grant almak mümkinçiligiňizi ep-esli ýokarlandyrarsyňyz.",
  "gT2": "Hyzmatlarymyz",
  "gP2": "Biziň geňeşçilerimiz size dogry programma we uniwersitet saýlamaga, ähli zerur resminamalary doldurmaga kömek eder we doly ýerleşdirilýänçä ýoldaş bolar. Hyzmatlarymyzyň sanawyna şeýle şular hem girýär:",
  "u1": "Pekin uniwersitetleri",
  "u2": "Şanhaý uniwersitetleri",
  "u3": "Guanjou uniwersitetleri",
  "city": "Şäher",
  "faculty": "Fakultetiň belgisi",
  "foundedIn": "Döredilen wagty",
  "applyBtn": "Uniwersitetlere ýüz tutuň",
  "apply": "Ýüzlenmek",
  "Pekin": "Pekin",
  "Shanghai": "Şanhaý",
  "Guangzhou": "Guanjou",
  "Others": "Beýlekiler",
  "universityIn": "Uniwersitetlar",
  "Contacts": "Aragatnaşyklar",
  "we": "Hytaýda okamak isleseňiz, size kömek etmäge taýýardyrys. Hytaýda okamak üçin size ajaýyp mümkinçilik berýäris. Bu ýerde okamak isleýän uniwersitetiňizi saýlap bilersiňiz we biziň bilen habarlaşyp bilersiňiz. Uniwersiteti gutaranyňyzdan soň aňsatlyk bilen iş taparsyňyz.",
  "welcome": "Noon Consulting hoş geldiňiz",
  "best": "Hytaýdaky iň gowy uniwersitetler",
  "sEveryThing": "Hemmezady oka",
  "sAnyDegree": "Islendik derejede oka",
  "Students": "Talyplar",
  "Majors": "Ugurlar",
  "Services": "Hyzmatlar",
  "Explore": "Yzarlamak",
  "AboutUs": "Biz barada",
  "City": "Şäherler",
  "rights": "Ähli hukuklar goralan."
}
